{"<unk>":0,"<s>":1,"</s>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"ï¼":259,"ä¸":260,"çļ":261,"çļĦ":262,"ï¼Į":263,"ãĢ":264,"ãĢĤ":265,"ä»":266,"äº":267,"åı":268,"åħ":269,"æľ":270,"è¿":271,"åĴ":272,"ä½":273,"åĴĮ":274,"æĪ":275,"å®":276,"åĪ":277,"çĶ":278,"å¤":279,"åľ":280,"ĠĠ":281,"åĬ":282,"æĺ":283,"è¯":284,"ä¸Ģ":285,"åĲ":286,"ç»":287,"æĸ":288,"ãĢģ":289,"ä¹":290,"ä»¥":291,"æĺ¯":292,"è®":293,"éĢ":294,"ï¼ļ":295,"å°":296,"åŃ":297,"ä¸ª":298,"åı¯":299,"åº":300,"åľ¨":301,"éĩ":302,"çļĦæ":303,"ĥ½":304,"è¡":305,"è¦":306,"æĿ":307,"è¦ģ":308,"ä¼":309,"ä¸Ń":310,"å¹":311,"æķ":312,"æĪĳ":313,"çĶ¨":314,"å¸":315,"å¯":316,"æľī":317,"æĹ":318,"åĽ":319,"çī":320,"è§":321,"äºº":322,"èĥ½":323,"åĩ":324,"çİ":325,"å¼":326,"ä¸º":327,"è¿Ļ":328,"åĮ":329,"çŃ":330,"ç§":331,"èĢ":332,"ä»¬":333,"åı¯ä»¥":334,"åĨ":335,"å·":336,"ä¸į":337,"æī":338,"éĹ":339,"ä¿":340,"åį":341,"å¾":342,"åĵ":343,"äºĨ":344,"èĩ":345,"å½":346,"æĢ":347,"éĿ":348,"æ³":349,"çĽ":350,"å¥":351,"æł":352,"æŀ":353,"é¢":354,"å¦":355,"è´":356,"æŃ":357,"çĶŁ":358,"æĬ":359,"æĦ":360,"éľ":361,"æĭ":362,"Ġ|":363,"ĠĠĠĠ":364,"å¦Ĥ":365,"æ°":366,"çĲ":367,"æı":368,"çŃī":369,"æĽ":370,"éľĢ":371,"è¡Į":372,"æĸ¹":373,"å¯¹":374,"åĳ":375,"æĹ¶":376,"èĩª":377,"ä½ľ":378,"ä¾":379,"å±":380,"æİ":381,"æķ°":382,"æĮ":383,"åľ°":384,"æĿ¥":385,"æĪĲ":386,"ä¸Ģä¸ª":387,"æĽ´":388,"çī©":389,"æµ":390,"ä¼ļ":391,"ä¸ĭ":392,"æĥ":393,"åĩº":394,"å¿":395,"æĪĳä»¬":396,"è¾":397,"ä¸Ĭ":398,"äºİ":399,"ç®":400,"è¿ĩ":401,"åŃ¦":402,"æ¯":403,"éľĢè¦ģ":404,"--":405,"çĲĨ":406,"åĪĨ":407,"æį":408,"åĵģ":409,"åĪ°":410,"äºĽ":411,"éĢļ":412,"éĿ¢":413,"åĬ¨":414,"æıĲ":415,"åıĳ":416,"ç¨":417,"çİ°":418,"ç§į":419,"æĶ":420,"ä¿Ŀ":421,"æ¸":422,"å¥½":423,"åĬł":424,"åĲĮ":425,"å¹¶":426,"è¿Ľ":427,"æ´":428,"ä½ĵ":429,"ä½¿":430,"å¤ļ":431,"âĢ":432,"ç±":433,"å¤§":434,"åĬĽ":435,"é£":436,"èµ":437,"æ³ķ":438,"åİ":439,"é«":440,"è¡¨":441,"é«ĺ":442,"è½":443,"åħ¶":444,"éĩı":445,"éĻ":446,"å®ļ":447,"ä½ł":448,"æĪĸ":449,"çº":450,"è§£":451,"æĤ":452,"éĩį":453,"åĮĸ":454,"ä»ĸ":455,"æĸĩ":456,"ç³":457,"èī":458,"å°Ĩ":459,"å¸¸":460,"åºĶ":461,"çļĦç":462,"åŃĲ":463,"æ¬":464,"æį®":465,"æŀľ":466,"é¢ĺ":467,"æ±":468,"æľĢ":469,"æĢ§":470,"ä¹ĭ":471,"å®¶":472,"åº¦":473,"éĺ":474,"æĦŁ":475,"è°":476,"åħ³":477,"ä¹Ł":478,"åŁ":479,"å¢":480,"ç¡":481,"éĹ®":482,"æ²":483,"ç±»":484,"åĽł":485,"ç¨ĭ":486,"éģ":487,"å»":488,"å®ŀ":489,"æĤ¨":490,"åĲĪ":491,"å®ĥ":492,"åģ":493,"éĹ´":494,"çĤ":495,"èĢĮ":496,"åħ¥":497,"å»º":498,"ä¸ļ":499}